{
  "body": 
    [
      "This is not a good idea. Stay close to me.",
      "That'll complicate things. Be wary. I sense a disturbance in the Force.",
      "Land near the outskirts. We don't want to attract attention.",
      "町外れに近いところへ着陸するんだ。注意を引き付けたくない。",
      "You must trust my judgment, Your Highness.",
      "お許しとあらば、陛下、我々はタトゥイーンと呼ばれる辺境の惑星へ向かっています。この惑星は通商連合の勢力圏から遠く外れた星系にあります。",
      "Your Highness, with your permission, we're heading for a remote planet called Tatooine. It's in a system far beyond the reach of the Trade Federation.",
      "いや、それは連合が支配する星系に着陸しても同じことだ。だが、ハットは女王を探しているわけではない。その点は我々に有利だ。",
      "It'd be no different than if we landed... on a system controlled by the Federation, except that the Hutts aren't looking for her, which gives us the advantage.",
      "ハットが支配する惑星だ。",
      "It's controlled by the Hutts.",
      "どこかに着陸して船の補給と修理をする必要があるな。",
      "We'll have to land somewhere to refuel and repair the ship.",
      "こっちです。行って！",
      "Come on. Move!",
      "コルサントだ。",
      "To Coruscant.",
      "私は最高議長の特使だ。この方々をコルサントへお連れする。",
      "I'm ambassador to the Supreme Chancellor. I'm taking these people to Coruscant.",
      "Don't let them send any transmissions.",
      "面倒なことになりそうだ。用心しろ。フォースの騒乱を感じる。",
      "If you are to leave, Your Highness, it must be now.",
      "この背後には何か他のものがあります、陛下。連合をここまで動かす道理はありません。直感が、連中はあなたを殺害すると告げています。",
      "There is something else behind all this, Your Highness. There's no logic in the Federation's move here. My feelings tell me they will destroy you.",
      "ここにいれば殺されます。",
      "They will kill you if you stay.",
      "それは問題ではありません。陛下、状況を鑑みて、我々とコルサントまでご同行していただきたい。",
      "That won't be a problem. Your Highness, under the circumstances, I suggest you come to Coruscant with us.",
      "船はありますか？",
      "Do you have transports?",
      "交渉など行われませんでした。大至急、共和国と連絡を取らなければなりません。",
      "The negotiations never took place. It's urgent that we make contact with the Republic.",
      "通りから離れましょう、陛下。",
      "We should leave the street, Your Highness.",
      "あの岩礁へ向かえ。",
      "Head for that outcropping.",
      "落ち着け。",
      "Relax.",
      "落ち着け。まだ窮地に立ったわけではない。",
      "Just relax. We're not in trouble yet.",
      "心配はいらん。フォースが我々を導いてくれる。",
      "Don't worry. The Force will guide us.",
      "上には上がいるものだ。",
      "There's always a bigger fish.",
      "私は彼の命を救いました。彼は私に「命の借り」とやらがあります。神々は直ちに彼の命を私に託すよう命じるはずです。",
      "I saved his life. He owes me what you call a \"life-debt.\" Your gods demand that his life belongs to me now.",
      "ジャー・ジャー・ビンクスはここでどうなるのですか？",
      "What is to become of Jar Jar Binks here?",
      "惑星のコアまで連れて行ってくれる案内人が必要だ。このグンガンが助けになってくれるだろう。",
      "We'll need a navigator to get us through the planet's core. This Gungan may be of help.",
      "乗り物だとよいが。",
      "A transport, I hope.",
      "助力を感謝いたします。おとなしく立ち去りましょう。",
      "We could use a transport.",
      "Thank you for your help. We leave in peace.",
      "Then speed us on our way.",
      "A droid army is about to attack the Naboo. We must warn them.",
      "ああ、心配はいらん。暖かい歓迎を受けるために来たのではない。",
      "Oh, don't worry. This hasn't been our day for warm welcomes."
    ]
}