{
  "body": 
    [
      "This is not a good idea. Stay close to me.",
      "That'll complicate things. Be wary. I sense a disturbance in the Force.",
      "Land near the outskirts. We don't want to attract attention.",
      "町外れに近いところへ着陸するんだ。注意を引き付けたくない。",
      "You must trust my judgment, Your Highness.",
      "お許しとあらば、陛下、我々はタトゥイーンと呼ばれる辺境の惑星へ向かっています。この惑星は通商連合の勢力圏から遠く外れた星系にあります。",
      "Your Highness, with your permission, we're heading for a remote planet called Tatooine. It's in a system far beyond the reach of the Trade Federation.",
      "いや、それは連合が支配する星系に着陸しても同じことだ。だが、ハットは女王を探しているわけではない。その点は我々に有利だ。",
      "It'd be no different than if we landed... on a system controlled by the Federation, except that the Hutts aren't looking for her, which gives us the advantage.",
      "ハットが支配する惑星だ。",
      "It's controlled by the Hutts.",
      "どこかに着陸して船の補給と修理をする必要があるな。",
      "We'll have to land somewhere to refuel and repair the ship.",
      "こっちです。行って！",
      "Come on. Move!",
      "コルサントだ。",
      "To Coruscant.",
      "私は最高議長の特使だ。この方々をコルサントへお連れする。",
      "I'm ambassador to the Supreme Chancellor. I'm taking these people to Coruscant.",
      "Don't let them send any transmissions.",
      "面倒なことになりそうだ。用心しろ。フォースの騒乱を感じる。",
      "If you are to leave, Your Highness, it must be now.",
      "この背後には何か他のものがあります、陛下。連合をここまで動かす道理はありません。直感が、連中はあなたを殺害すると告げています。",
      "There is something else behind all this, Your Highness. There's no logic in the Federation's move here. My feelings tell me they will destroy you.",
      "ここにいれば殺されます。",
      "They will kill you if you stay.",
      "それは問題ではありません。陛下、状況を鑑みて、我々とコルサントまでご同行していただきたい。",
      "That won't be a problem. Your Highness, under the circumstances, I suggest you come to Coruscant with us.",
      "船はありますか？",
      "Do you have transports?",
      "交渉など行われませんでした。大至急、共和国と連絡を取らなければなりません。",
      "The negotiations never took place. It's urgent that we make contact with the Republic.",
      "通りから離れましょう、陛下。",
      "We should leave the street, Your Highness.",
      "あの岩礁へ向かえ。",
      "Head for that outcropping.",
      "落ち着け。",
      "Relax.",
      "落ち着け。まだ窮地に立ったわけではない。",
      "Just relax. We're not in trouble yet.",
      "心配はいらん。フォースが我々を導いてくれる。",
      "Don't worry. The Force will guide us.",
      "上には上がいるものだ。",
      "There's always a bigger fish.",
      "私は彼の命を救いました。彼は私に「命の借り」とやらがあります。神々は直ちに彼の命を私に託すよう命じるはずです。",
      "I saved his life. He owes me what you call a \"life-debt.\" Your gods demand that his life belongs to me now.",
      "ジャー・ジャー・ビンクスはここでどうなるのですか？",
      "What is to become of Jar Jar Binks here?",
      "惑星のコアまで連れて行ってくれる案内人が必要だ。このグンガンが助けになってくれるだろう。",
      "We'll need a navigator to get us through the planet's core. This Gungan may be of help.",
      "乗り物だとよいが。",
      "A transport, I hope.",
      "助力を感謝いたします。おとなしく立ち去りましょう。",
      "We could use a transport.",
      "Thank you for your help. We leave in peace.",
      "Then speed us on our way.",
      "A droid army is about to attack the Naboo. We must warn them.",
      "ああ、心配はいらん。暖かい歓迎を受けるために来たのではない。",
      "Oh, don't worry. This hasn't been our day for warm welcomes.",
      "How much further?",
      "あれは何千もの恐ろしい連中がこっちに向かっている音だ。",
      "That is the sound of a thousand terrible things heading this way.",
      "聴こえたか？",
      "You hear that?",
      "だめだと？",
      "No?",
      "そこへ連れて行ってくれるか？",
      "Can you take us there?",
      "都市だと？",
      "A city?",
      "原住民だ。これ以上ドロイドが現れる前にここから離れよう。",
      "A local. Let's get out of here before more droids show up.",
      "伏せろ！",
      "Stay down!",
      "そんなものは必要ない。",
      "That won't be necessary.",
      "喋れるからといって頭がいいとは限らん。さあ、ここから離れるんだ。",
      "The ability to speak does not make you intelligent. Now, get out of here.",
      "お前のせいで死ぬところだった。能無しか？",
      "You almost got us killed. Are you brainless?",
      "あっちへ行け！ここからどくんだ！伏せろ！",
      "Get away! Get out of here! Get down!",
      "通商連合にしては妙な行動だな。ナブーに警告して、ヴァローラム議長に報告する必要がある。ここで分かれよう。別々の船に乗り込んで、惑星で落ち合うんだ。",
      "This is an odd play for the Trade Federation. We've got to warn the Naboo and contact Chancellor Valorum. Let's split up. Stow aboard separate ships and meet down on the planet.",
      "バトル・ドロイドだ。",
      "Battle droids.",
      "シールド発生装置付きだ！きりがない。行くぞ。",
      "They have shield generators! It's a standoff. Let's go.",
      "毒ガスだ。",
      "Dioxis.",
      "私は何も感じないな。",
      "Don't center on your anxieties, Obi-Wan. Keep your concentration here and now, where it belongs.",
      "不安から目をそらすのだ、オビ＝ワン。我々がいる今ここに、意識を集中させろ。",
      "いいや。些細な貿易論争にしては異常なほどに大きな恐怖を感じる。",
      "No. I sense an unusual amount of fear for something as trivial as this trade dispute.",
      "I don't sense anything.",
      "直ちに乗艦したいと彼らに伝えてくれ。",
      "Tell them we wish to board at once.",
      "艦長。",
      "Captain.",
      "あの子は選ばれし者だ。均衡をもたらしてくれる。あの子を鍛えるんだ。",
      "He is the chosen one. He will bring balance. Train him.",
      "オビ＝ワン。約束だ・・・約束してくれ。あの子を訓練するんだ。",
      "Obi-Wan. Promise--Promise me you will train the boy.",
      "いや、もう・・・もう手遅れだ。",
      "No, it--it's too late.",
      "We'll handle this.",
      "Stay in that cockpit.",
      "Stay where you are. You'll be safe there.",
      "アニー、隠れろ。急げ！",
      "Ani, find cover. Quick!",
      "そこにいろ。",
      "Stay there.",
      "中に入ったら安全な隠れ場所を見つけて、そこでじっとしてるんだ。",
      "Once we get inside, you find a safe place to hide and stay there.",
      "よく練られた作戦ですが、大きなリスクを伴います。あなたがたの戦闘機の武器ではシールドを突破できないでしょう。",
      "A well-conceived plan. However, there's great risk. The weapons on your fighters may not penetrate the shields.",
      "問題があるとすれば、この陽動作戦で多くのグンガンが犠牲になることだ。",
      "There is a possibility, with this diversion, many Gungans will be killed.",
      "The Viceroy will be well-guarded.",
      "どこにいるか分かるのか、ジャー・ジャー？",
      "Do you know where they are, Jar Jar?",
      "お前はよくできた弟子だよ、オビ＝ワン。私よりずっと聡明だ。きっと偉大なジェダイ・ナイトになるだろう。",
      "You've been a good apprentice, Obi-Wan. And you're a much wiser man than I am. I foresee you will become a great Jedi knight.",
      "グンガンを動かすのは容易じゃないだろう。それに、我々は女王に助力できない。",
      "The Gungans will not be easily swayed. And we cannot use our power to help her.",
      "よし。",
      "Good.",
      "それに、私にできることは陛下をお守りすることだけです。あなたのために戦争を戦うことはできません。",
      "And I can only protect you. I can't fight a war for you.",
      "私も同意見です。私には陛下の帰還の意図が分かりません。",
      "I agree. I'm not sure what you wish to accomplish by this.",
      "そんなことはさせません。お約束します。",
      "I assure you I will not allow that to happen.",
      "陛下、引き続きお仕えし、お守りできるとは光栄です。",
      "Your Majesty, it is our pleasure to continue to serve and protect you.",
      "時が経ち、訓練を積めば分かるよ、アニー。きっと分かるようになる。",
      "With time and training, Ani, you will. You will.",
      "共通の利点のために共存する生命体だ。ミディ＝クロリアンなしでは生命は存在できないし、我々はフォースの知識を手に入れることもできない。彼らは絶えず我々に語りかけ、フォースの意思を伝えてくれるんだ。心を静めることを学べば、君にも彼らの声が聞こえるようになる。",
      "Life-forms living together for mutual advantage. Without the midi-chlorians, life could not exist and we would have no knowledge of the Force. They continually speak to us, telling us the will of the Force. When you learn to quiet your mind, you'll hear them speaking to you.",
      "もちろん、君の細胞の中にもいる。我々はミディ＝クロリアンと共生関係にあるんだ。",
      "Inside your cells, yes. And we are symbionts with them.",
      "ミディ＝クロリアンはあらゆる生きた細胞の中に存在する微小生命体だ。",
      "Midi-chlorians are a microscopic life-form that resides within all living cells."
    ]
}